
import car1 from '../assets/mercedesSKlass.png'
import car2 from '../assets/mercedesEKlass.png'
import car3 from '../assets/camry70.png'
import car4 from '../assets/camry55.png'
import car5 from '../assets/sprinter.png'
import car6 from '../assets/VwMultivan.png'

export const  content = [
    {   id: 1,
        title: "MERCEDES S-klass",
        services: [
            'от 1500руб. в час или 80руб. за километр',
            'при посадке, ожидание до 10мин бесплатно',
            'ожидание свыше 10 минут - 25руб. минута',
            'минимальный заказ при часовой оплате 2 часа'
        ],
        description: 'только трансфер, междугородние поездки, почасовой заказ от 4-х часов',
        img: car1,
    },

    {   id: 2,
        title: "MERCEDES E-klass",
        services: [
            'от 1500руб. в час или 80руб. за километр',
            'при посадке, ожидание до 10мин бесплатно',
            'ожидание свыше 10 минут - 25руб. минута',
            'минимальный заказ при часовой оплате 2 часа'
        ],
        description: '',
        img: car2,
    },
    {   id: 3,
        title: "TOYOTA Camry V70",
        services: [
            'от 750руб. в час или 40руб. за километр',
            'при посадке, ожидание до 10мин бесплатно',
            'ожидание свыше 10 минут - 12,5руб. минута',
            'минимальный заказ при часовой оплате 2 часа'
        ],
        description: '',
        img: car3,
    },
    {   id: 4,
        title: "TOYOTA Camry V55",
        services: [
            'от 750руб. в час или 40руб. за километр',
            'при посадке, ожидание до 10мин бесплатно',
            'ожидание свыше 10 минут - 12,5руб. минута',
            'минимальный заказ при часовой оплате 2 часа'
        ],
        description: '',
        img: car4,
    },
    {   id: 5,
        title: "MERCEDES Sprinter",
        services: [
            'от 750руб. в час или 40руб. за километр',
            'при посадке, ожидание до 10мин бесплатно',
            'ожидание свыше 10 минут - 12,5руб. минута',
            'минимальный заказ при часовой оплате 2 часа'
        ],
        description: '',
        img: car5,
    },
    {   id: 6,
        title: "VOLKSWAGEN Multivan",
        services: [
            'от 750руб. в час или 40руб. за километр',
            'при посадке, ожидание до 10мин бесплатно',
            'ожидание свыше 10 минут - 12,5руб. минута',
            'минимальный заказ при часовой оплате 2 часа'
        ],
        description: '',
        img: car6,
    },

]