import incognito from '../assets/incognito.svg'
import babyChair from '../assets/BabyChair.svg'
import chooseCars from '../assets/ChooseCars.svg'
import driver from '../assets/driver.svg'



export const  content = [
    {   id: 1,
        title: "ИКОГНИТО",
        description: 'По Вашей просьбе водитель может не афишировать свою работу в такси. Он может принять роль хорошего знакомого, персонального водителя, личного охранника. Мы работаем на ваш имидж.',
        svg: incognito,
    },

    {   id: 2,
        title: "ВЫБИРАЙТЕ АВТОМОБИЛЬ",
        description: 'Вам всегда доступен выбор транспортного средства с учетом Ваших личных предпочтений. Услуга предоставляеься только при предварительном заказе минимум за 1 час. Стоимость услуги 300 рублей.',
        svg: chooseCars,
    },
    {   id: 3,
        title: "ДЕТСКОЕ КРЕСЛО",
        description: 'Мы уверены в своих водителях и в системах безопасности наших автомобилей и мы обеспечим дополнительную безопасность ребенка в автомобиле.',
        svg: babyChair,
    },
    {   id: 4,
        title: "ЛИЧНЫЙ ВОДИТЕЛЬ",
        description: 'Вы можете заключить с нашей службой договор на обслуживание и получить гарантию качественного транспортного обеспечения.',
        svg: driver,
    },

]